"HZO_INFO" = "HazeOver automatically highlights the front app window by dimming all background windows.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ min";
"ANIMATION_SEC" = "%@ s";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Boja";
"DARKMODE_BLUR" = "Zamagljenje";

"FEEDBACK_LABEL" = "Are you happy with this version of HazeOver?";
"Yes" = "Da";
"No" = "Ne";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Awesome!";
"RATE_LABEL" = "Please rate this version of HazeOver or write a review. It means a lot.";
"RATE_BUTTON" = "Rate HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Prijavi problem";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Ukloni";

"MAS_NAME" = "Distraction Dimmer™";

"WHATS_NEW" = "Što je novo u HazeOver";
"Show" = "Prikaži";

"Trial Version" = "Probna verzija";
"Buy Now" = "Kupi sada";
"Thank You" = "Hvala!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Record";
"SHORTCUT_TEXT" = "Pritisnite tipke";

// DisplayMockupView

"File" = "Datoteka";
"View" = "Prikaz";
"Window" = "Prozor";
"Help" = "Pomoć";

// Touch Bar

"On" = "Uključeno";
"Off" = "Isključeno";

// Customizable Menus

"TOGGLE_MENU" = "Uključi ili isključi HazeOver";
"DISPLAYS_MENU" = "Sekundarni zaslon";
"INTENSITY_MENU" = "Intenzitet";
"HELP_MENU" = "Korisni savjeti";
"ACTIONS_MENU" = "Podesi postupke...";
"CUSTOMIZE_MENU" = "Podesi izbornik…";
"RATE_MENU" = "Rate HazeOver";
"REPORT_MENU" = "Pošalji povratnu informaciju";
"SETTINGS_MENU" = "Postavke…";
"QUIT_MENU" = "Zatvori HazeOver";
